tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sanemat/font"
brew "autojump"
brew "ccat"
brew "fish"
brew "python"
brew "fzf"
brew "fzy"
brew "go"
brew "openjdk"
brew "gradle"
brew "hub"
brew "mysql", restart_service: true
brew "mysql-client"
brew "neovim"
brew "nkf"
brew "node"
brew "pipenv"
brew "pkg-config"
brew "pwgen"
brew "ripgrep"
brew "rmtrash"
brew "stern"
brew "tmux"
brew "tox"
brew "tree"
brew "vim"
brew "yarn"
brew "mongodb/brew/mongodb-community"
brew "sanemat/font/ricty"
brew "gh"
brew "ghq"
cask "blackhole"
cask "chromedriver"
cask "google-cloud-sdk"
cask "java"
cask "macvim"
